
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Contrato de Servicios</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.Estilo1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	padding:10px;
	line-height:15px;
}
.contenedor {
	background-color:#FFFFFF;
	width:760px;
	margin-left:auto;
	margin-right:auto;
	margin-top:20px;
}
body {
	margin:0px;
	background-color: #D2D1D8;
}
-->
</style>
</head>

<body>
<div class="contenedor">
<div class="Estilo1">
	<h4>CONTRATO DE SERVICIOS</h4>
	<pre>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </pre>
	<p>Santiago, con fecha de __________________________, mediante el presente documento, se certifica que &eacute;l (la) se&ntilde;or (a)_____________________________________________ r.u.t. _________________ -______ , en adelante el contratante; celebr&oacute; el siguiente contrato de servicios con JZMusic, pagando la suma de ________________correspondiente a la reserva de los servicios que JZMusic ofrece para matrimonios y eventos en general.<br>
		La diferencia correspondiente a la cantidad de se deber&aacute; cancelar con un documento (cheque) al d&iacute;a del evento.<br>
		1&ordm;. JZMusic se compromete a realizar el evento acordado en los t&eacute;rminos establecidos con el contratante en la fecha convenida.<br>
		<br>
		2&ordm;. Para poder garantizar la calidad del servicio del evento JZMusic, necesita<br>
		que en la casa del evento o establecimiento, que esta provea de energ&iacute;a el&eacute;ctrica sea de 220V estable y continua con un autom&aacute;tico de 16 amperes si es solo m&uacute;sica y dos autom&aacute;ticos de 16 amperes si es m&uacute;sica e iluminaci&oacute;n.<br>
			<br>
			3&ordm;. En caso de suspensi&oacute;n, o anulaci&oacute;n, o en su defecto no puede celebrarse el evento, no imputable a JZMusic, el contratante no tendr&aacute; derecho a reembolso respecto al dinero cancelado a la fecha del presente contrato. <br>
			<br>
			4&ordm;.Cualquier eventualidad anormal que impida el desarrollo normal del evento NO es responsabilidad de JZMusic. Como asimismo si el contratante ya firmado este contrato y por cualquier circunstancia o motivo ya sea por decisi&oacute;n propia o ajena, establecen una fecha de realizaci&oacute;n del evento diversa a la convenida, JZMusic no garantiza el cumplimiento en los mismos t&eacute;rminos acordados, incluso con la posibilidad de no poder realizar el evento, ya que JZMusic trabaja con fechas determinadas, en este caso con la posibilidad de no devoluci&oacute;n de los dineros ya cancelados.<br>
			<br>
			5&ordm;.Durante la realizaci&oacute;n del evento, si alguno de los asistentes o personal del establecimiento donde se realiza dicho evento, manipula o da&ntilde;a con o sin intenci&oacute;n los equipos para dicha realizaci&oacute;n , ser&aacute; exclusivamente responsable el contratante la reposici&oacute;n del equipo o su valor comercial, o en su defecto el costo de dicha reparaci&oacute;n.<br>
			<br>
			6&ordm;.Que la m&uacute;sica no haya sido del gusto de los asistentes, no es motivo de devoluci&oacute;n de dinero.<br>
			<br>
			7. Declaro estar en conocimiento y de acuerdo con todos los puntos expuestos en la <a href="#acl">Aclaraci&oacute;n de servicios musicales</a>. <br>
			<br>
		JZMusic.</p>
	<p>Tipo de Evento: <br>
		Fecha: <br>
		Lugar: <br>
		Valor Total: </p>
	<p>&nbsp;</p>
	<p><br>
		___________________________ <br>
		Joaqu&iacute;n A. Zanolli de Solminihac.<br>
		Productor JZMusic</p>
	___________________________<br>
Firma Cliente</div>
<div class="Estilo1" style="text-align:right;"><a href="contrato.pdf">Descargar en formato PDF</a></div>
</div>&nbsp;
<p>&nbsp;</p>
<div class="contenedor"><a name="acl"></a>
<div class="Estilo1">
&nbsp;
<p align="center"><strong>Aclaraci&oacute;n de servicios musicales de JZMusic</strong></p>
<ol>
	<li>JZMusic se compromete a instalar todos los equipos acordados en la reuni&oacute;n y que se encuentran debidamente detallados en el presupuesto.<br>&nbsp;</li>

	<li>A su vez JZMusic se compromete a operar y supervisar&nbsp; todos los equipos instalados por la empresa para garantizar el correcto funcionamiento de estos durante el evento.<br>&nbsp;</li>
	<li>El personal de JZMusic que participe del evento, deber&aacute; tener una conducta intachable durante este, de no ser as&iacute;, la empresa tomar&aacute; acciones internas para prevenir futuros problemas.<br>&nbsp;</li>
	<li>El sistema de reconocimiento de canciones, &ldquo;cava interactiva&rdquo;, permite a la empresa conocer los gustos musicales del cliente, lo cual NO significa que JZMusic tocar&aacute; <u>exclusivamente</u> las canciones seleccionadas, pues el DJ necesita cierta libertad de acci&oacute;n para trabajar en pos del evento. &nbsp;&nbsp;&nbsp;<br>&nbsp;</li>
	<li>El DJ siempre tratar&aacute; de darle prioridad a las canciones seleccionadas en la lista por el cliente, sin embargo si esta selecci&oacute;n atenta contra el correcto desarrollo del evento, el DJ reproducir&aacute; otras canciones. S&oacute;lo as&iacute; se puede mantener la pista de baile llena y conseguir una fiesta entretenida.<br>&nbsp;</li>
	<li>Durante la noche JZMusic acepta las proposiciones musicales de los invitados e intentar&aacute; reproducirlas, sin embargo su efectividad depende de la selecci&oacute;n realizada por el cliente, la compatibilidad de lo solicitado con lo que est&aacute; sonando en el momento y la forma en la cual se le soliciten las canciones.<br>&nbsp;</li>
	<li>Si el due&ntilde;o de la fiesta se acerca al DJ para solicitarle una canci&oacute;n o un cambio de estilo musical, este est&aacute; en la obligaci&oacute;n de acceder a sus peticiones.<br>&nbsp;</li>
	<li>Los servicios musicales de JZMusic tienen un horario l&iacute;mite de funcionamiento: 6:30 am. No obstante, podr&aacute;n hacerse excepciones tras una evaluaci&oacute;n de la situaci&oacute;n. En el caso de los matrimonios, JZMusic queda en libertad de acci&oacute;n de interrumpir los servicios una vez que se hayan retirado los novios. <br>&nbsp;</li>
	<li>Cada lugar impone sus propias normas de funcionamiento, ya sea una casa particular o un centro de eventos, las cuales JZMusic se compromete a cumplir al pie de la letra. Especialmente en lo concerniente a horarios, volumen del sonido y normas de instalaci&oacute;n.<br>&nbsp;</li>
	<li>Las &ldquo;canciones especiales&rdquo; deben ser especificadas en la ficha del evento en el espacio dise&ntilde;ado para tal efecto. S&oacute;lo las canciones que se encuentren ah&iacute; explicitadas ser&aacute;n tomadas en cuenta como infaltables o inaceptables.<br>&nbsp;</li>

<li>Las &ldquo;fichas del eventos&rdquo; y las &ldquo;listas de canciones&rdquo;, deben ser entregadas por el cliente 10 d&iacute;as antes del evento, de lo contrario no se podr&aacute; exigir el cumplimiento total o parcial de estas.<br>&nbsp;</li>
</ol>
</div>
</div>
&nbsp;
</body>
</html>
